<?
include("./HeadTab_Module.php");
?>
	<div id="main_container">
		<div class="path"><div class="container_inner pd44"><span>홈 > </span><strong>광고이용정책동의</strong></div></div>
		<div class="container_inner">
			<div class="contents">
				<div class="tit">광고이용정책동의</div>
				<textarea class="usebox">
광고주(이하"갑"이라한다)와 탈출러(이하"을"이라한다)는 온라인 광고 진행에 관한 제반사항에 대하여 아래와 같이 계약을 체결한다.
제1조 계약의 목적
1.	1. "을"은 인터넷에 광고물을 제작하여 관리자로서의 의무를 성실히 이행하여, 본 광고가 효과적으로 진행 될 수 있도록 "갑","을"간의 책무관계를 명확히 하는데 있다.
제2조 (광고 계약의 성립)
1.	1. "광고계약" 은 을의 광고계약 내용에 대한 동의와 광고신청에 대하여 갑의 광고 승낙으로 성립한다.
2.	2. "광고계약" 에 대한 동의는 광고신청 당시 광고 계약서상의 사실 확인 서명을 기재함으로서 의사표현를 한다.
제3조 (광고 서비스 진행 내용)
1.	1. 광고물은 "을" 의 주도하에 "갑" 의 요구와 협조를 받아 제작하여, 광고 진행시 수정사항은 양 계약자간의 합의하에 이루어진다.
2.	2. 사진 촬영 내용에 관한 저작권은 "을" 에 있으며, 재가공, 재편집에 의한 사용은 "을" 의 허락 하에 사용 가능하다.
3.	3. 광고 계약기간 및 계약내용은 계약서에 명시된 사항에 준하여 진행되며, 별도의 계약기간이 설정되어 있지 않은 경우 계약일로부터 1년을 계약기간으로 한다.
4.	4. 광고 계약기간 중 작성된 리뷰에 관한 블라인드 및 미게시 처리부분은 당사의 운영 원칙에 적용되지 않는 경우 운영자가 편의 작성 제재를 가하지않는 것을 원칙으로 한다.
5.	5. 갑의 광고를 위해 을에게 제공한 자료와 관련된 상표, 저작권 등을 포함한 관련 권한을 갑은 합법적으로 소유하고 있으며, 저작권을 포함한 지적재산권 및 소유권 등에 대한 법령에 관한 위반이 없음을 보장한다.
6.	6. 제3자가 갑이 보장한 상표 및 저작권 등을 침해했다는 을을 제소할 경우 갑은 을을 면책시켜야하며, 을이 이와 관련하여 제3자에게 손해배상책임을 부담하는 경우 관련 비용일체를 갑이 부담한다.
제4조 (광고료 및 광고 방침)
1.	1. "갑" 은 매월 광고료(부가세 별도)를 "을" 이 지정한 은행계좌로 입금 또는 "갑＂이 선택한 결제방식으로 납부하여야 한다.
2.	2. 광고 계약시 계약금은 총 금액의 50%이며, 광고 게재 이전 사전 협의 후 잔금이 입금되면 사진 촬영 , 광고가 게재된다.
3.	3. 광고 진행 후 발생하는 월 광고료는 선납기준이며, 전월 광고 만료 3일 이전 입금을 원칙으로 한다.
4.	4. 광고료의 할인은 선납 시에만 "을"의 할인율에 의해 가능하다. (단, 초기 제작비는 제외된다) 
- 3개월 선납 : 3개월 총 광고료 5% 할인 
- 6개월 선납 : 6개월 총 광고료 10% 할인 
- 12개월 선납 : 12개월 총 광고료 15% 할인
제5조 (광고 서비스 이용약관 불이행에 관한 내용)
1.	1. 월 광고료는 전월 광고 만료 3일 이전 선 입금을 원칙으로 하며, 만료일까지 입금이 안 될 시 광고 종료 의사로 인식되어 자동으로 광고가 종료 된다.(단, 종료이전에 담당자의 안내전화가 진행된다.)
2.	2. 월 광고료 납부 지연 시 당일예약 정산금 지급이 보류될 수 있다.
제6조 (광고료 등 금전의 반환조건에 관한 사항)
1.	1. 광고 계약시 "갑"이 지급한 계약금은 반환되지 않는다.
2.	2. 광고 게재중 "갑" 의 사정에 의해 광고가 중도 해약시 기 지급된 광고료는 반환되지 않는다.
3.	3. 차후 재 광고 게재 시 광고료에 차감이 가능하다.
제7조 ("갑" 의 의무)
1.	1. 광고물 제작을 위한 요구에 "갑" 은 최선을 다해 협조하여야 한다.
2.	2. "갑" 은 계약된 광고료를 지정일까지 "을" 의 지정계정로 성실히 입금하여야 한다.
제8조 ("을" 의 의무)
1.	1. "을" 은 "갑" 의 요구에 따른 인터넷을 통해 최선을 다해 광고를 진행한다.
2.	2. "을" 은 인터넷 광고가 최상의 상태로 유지되도록 노력한다.
3.	3. 추후, 광고의 변경 및 세부 변동사항은 "갑", "을" 이 합의하에 이행토록 한다.
제9조 (계약의 해지)
1.	1. 계약 만료일까지 "갑" 의 해지 요구가 없을 경우 계약은 동일한 조건으로 연장된 것으로 한다.
2.	2. 상도덕의 준하지 않는 행동을 무리하게 요구할 경우 "을" 은 임의로 계약을 해지할 수 있다.
3.	3. 광고서비스와 관련하여 제3자로부터 고소 등 법률적인 문제 제기 시 을은 갑에게 통보하고 계약을 일시중지 또는 해지할 수 있다.
4.	4. 갑의 관리소홀에 의해 이용자의 불편이 지속될 경우, 을은 이에 대해 갑에게 고지하며, 고지 후 시정이나 변화가 없을 시 을은 계약을 해지할 수 있다.
5.	5. 갑이 광고료 납부일 10일 초과 및 미납할 경우 광고 중지와 계약을 해지할 수 있다.
제10조 (비상사태,법령상의 제한 등)
1.	1. 천지지변, 비상사태발령, 법령의 제한 등 부득이한 사유에 의해 계약내용에 지장을 초래 했을 때에는 상호 협조하여 적절한 조치를 취한다. 제11조 (관할법원)
1.	1. 본 계약에 정하지 않는 사항 및 본 계약의 각 조항에 대해 이의가 있는 경우에는 상호 협의후 성의를 다해 해결한다.
2.	2. 본 계약에 관하여 문제가 발생하였을 경우에는 "을" 의 관할 법원을 조정법원으로 한다.
3.	3. 본 계약에 명시 되지 않았거나 불분명한 사항은 상업 및 일반 상관례에 따라 처리한다.v 4.	4. 본 계약을 무시하여 미납금 및 "을" 의 피해가 있을 경우 상법 및 상관례에 따라 법정 소송의 책임을 진다.
				</textarea>
			</div>
		</div>
	</div>
<?
include("./Footer_Module.php");
?>
</div><!-- end : id : wrap -->
<script type="text/javascript" src="../js/common.js"></script>
</body>
</html>
