<?
include("./HeadTab_Module.php");
?>
	<div id="main_container">
		<div class="path"><div class="container_inner pd44"><span>홈 > </span><strong>개인정보 처리방침</strong></div></div>
		<div class="container_inner">
			<div class="contents">
				<div class="tit">개인정보 처리방침</div>
				<textarea class="usebox">
이놀루션(이하 ‘회사’라 한다)은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법령에 따라 이용자의 개인정보를 보호하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립합니다.

개인정보처리방침은 이용자가 언제나 쉽게 열람할 수 있도록 서비스 초기화면을 통해 공개하고 있으며, 개인정보 관련법령, 지침, 고시 또는 탈출러 매니저 정책의 변경에 따라 달라질 수 있습니다.

1. 개인정보의 수집•이용
회사는 다음과 같이 이용자의 개인정보를 수집합니다. 처리하고 있는 개인정보는 다음의 수집•이용목적 이외의 용도로는 활용되지 않으며, 수집•이용목적이 변경되는 경우에는 개인정보보호법에 따라 별도의 동의를 받는 등 필요한 조치를 이행합니다.

(1) 회원 정보의 수집•이용목적, 수집항목, 보유•이용기간은 아래와 같습니다.
수집방법	수집•이용목적	수집 항목	보유•이용기간
회원 정보 등록 시 입력정보(필수)	회원 서비스 제공, 회원관리, 신규 서비스 제공	<업주 정보> 사장님 이름, 휴대폰번호, 생년월일, 전자우편주소, 사업자등록번호, 아이디, 비밀번호, 상호, 대표전화번호, 업소주소	목적달성 후 즉시 파기
마케팅서비스 이용 시(필수)	마케팅 서비스 제공	아이디, 비밀번호, 사장님 이름, 업소명, 업소주소	목적달성 후 즉시 파기
생성정보(필수)	회원관리, 회원의 서비스 이용에 대한 통계	IP Address, 쿠키, 방문 일시, 서비스 이용 기록	회원탈퇴 후 3개월까지
탈출러ID정보관리(공통인증시스템) - 회원관리	UUID(회원관리번호)	목적달성 후 5년간 보관
* 회사는 회원정보를 수집(승인절차 포함)한 후, 회원정보의 일부 항목(아이디, 전자우편주소, 비밀번호, 휴대전화번호)을 공통인증, 회원제 서비스 이용 및 상담관리 목적으로 탈출러ID정보관리(공통인증시스템)에 저장합니다. 또한, 탈출러ID정보관리에 저장되는 회원정보 일부 항목은 기존회원에도 동일하게 적용됩니다.

(2) 법령에 의하여 수집•이용되는 이용자의 정보는 아래와 같은 수집목적으로 보관합니다.
법령/내부정책	수집•이용목적	수집 항목	보유•이용기간
통신비밀보호법	법원의 영장을 받아 수사기관이 요청 시 제공	로그기록, IP 등	3개월
전자상거래 등에서의 소비자 보호에 관한 법률	표시•광고에 관한 기록	표시•광고 기록	6개월
대금결제 및 재화 등의 공급에 관한 기록	대금결제/재화 등의 공급 기록	5년
계약 또는 청약철회 등에 관한 기록	소비자 식별정보 계약/청약철회 기록	5년
소비자 불만 또는 분쟁처리에 관한 기록	소비자 식별정보 분쟁처리 기록	3년
회사 내부정책	회원가입 남용 (부정거래)	아이디, 전자우편주소	회원탈퇴 후 3년

2. 개인정보의 공유 및 제공
회사는 이용자들의 개인정보를 수집 및 이용목적의 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
① 이용자가 사전에 동의 한 경우
② 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

3. 개인정보의 처리위탁 (1) 회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
(2) 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다
수탁업체	위탁업무의 내용
NICE평가정보㈜, 다날(주)	본인인증 여부 확인 필요

4. 개인정보의 파기절차 및 방법
(1) 회사는 이용자의 개인정보를 원칙적으로 보유•이용기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
(2) 이용자로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
(3) 회사는 1년 동안 회사의 서비스를 이용하지 않은 이용자의 개인정보는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조’ 에 근거하여 이용자에게 사전통지하고 개인정보를 파기하거나 별도로 분리하여 저장 합니다.
* 회사는 개인정보가 파기되거나 분리되어 저장•관리된다는 사실, 서비스 미이용 기간 만료일, 해당 개인정보의 항목을 공지사항, 전자우편 등의 방법으로 미이용 기간 30일 전에 이용자에게 알립니다. 이를 위해 이용자는 회사에게 정확한 연락처 정보를 알리거나 수정하여야 합니다.
(4) 개인정보 파기의 절차 및 방법은 다음과 같습니다.
① 파기절차
회사는 파기 사유가 발생한 개인정보를 개인정보 보호책임자의 승인 절차를 거쳐 파기합니다.
② 파기방법
회사는 전자적 파일형태로 기록•저장된 개인정보는 기록을 재생할 수 없도록 기술적인 방법 또는 물리적인 방법을 이용하여 파기하며, 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각 등을 통하여 파기합니다.

5. 이용자 및 법정대리인의 권리와 그 행사방법
(1) 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 열람(조회)하거나 정정(수정), 계약해지(회원탈퇴)를 요청할 수 있습니다.
(2) 이용자 및 법정대리인의 개인정보 열람, 정정, 계약해지는 개인정보보호책임자 또는 담당자에게 서면, 전화, 전자우편 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.
- T) 1566-0280, E) talchul_er@naver.com
(3) 이용자께서 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
(4) 이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 이용자의 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.
(5) 타인의 개인정보를 도용한 회원가입의 경우 이용자 자격을 상실하거나 관련 개인정보보호 법령에 의해 처벌 받을 수 있습니다.
(6) 이용자는 전자우편, 비밀번호 등에 대한 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여 할 수 없습니다.

6. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항
(1) 쿠키란
① 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.
② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다.
③ 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.
④ 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

(2) 쿠키의 사용 목적
이용자들이 방문한 회사의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공을 위해 사용합니다.

(3) 쿠키의 설치/운영 및 거부
① 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
② 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에 어려움이 있을 수 있습니다.
③ 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.
가. [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.
나. [개인정보 탭]을 클릭합니다.
다. [개인정보처리 수준]을 설정하시면 됩니다.

7. 개인정보의 기술적•관리적 보호대책
회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조, 훼손 등이 되지 아니하도록 안전성을 확보하기 위하여 다음과 같이 기술적•관리적 보호대책을 강구하고 있습니다.

(1) 비밀번호의 암호화
이용자의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인, 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.

(2) 해킹 등에 대비한 대책
① 회사는 해킹, 컴퓨터 바이러스 등 정보통신망 침입에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 
② 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있습니다. 
③ 만일의 사태에 대비하여 침입차단 시스템을 이용하여 보안에 최선을 다하고 있습니다. 
④ 민감한 개인정보는 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.

(3) 개인정보 처리 최소화 및 교육
회사는 개인정보 관련 처리 담당자를 최소한으로 제한하며, 개인정보 처리자에 대한 교육 등 관리적 조치를 통해 법령 및 내부방침 등의 준수를 강조하고 있습니다.

(4) 개인정보보호 전담담당부서 운영
회사는 개인정보의 보호를 위해 개인정보보호 전담부서를 운영하고 있으며, 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 해결하고 바로 잡을 수 있도록 최선을 다하고 있습니다.

8. 개인정보보호책임자
(1) 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 고객님의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호책임자 및 개인정보보호 전담담당부서를 지정하고 있습니다.
● 개인정보보호책임자	소속 : CTO실
성명 : 조영호
연락처 : 1566-0280
전자우편 : Talchul_er@naver.com
● 개인정보보호 전담담당부서	소속 : CTO실
담당자 : 조영호
연락처 : 1566-0280
전자우편 : Talchul_er@naver.com

(2) 이용자께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보와 관련된 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보보호책임자 및 개인정보보호 전담담당부서로 문의하실 수 있습니다. 회사는 이용자의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

9. 기타 개인정보침해에 대한 신고 및 상담
이용자는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
아래의 기관은 정부기관 소속으로서, 회사의 자체적인 개인정보 불만처리 또는 개인정보 피해구제 결과에 만족하지 못하실 경우, 자세한 도움이 필요하실 경우에는 문의하여 주시기 바랍니다.
● 개인정보침해신고센터	홈페이지 : http://privacy.kisa.or.kr/kor/main.jsp
전화번호 : (국번없이) 118
● 개인정보분쟁조정위원회	홈페이지 : https://www.kopico.go.kr/
전화번호 : 02-2100-2499
● 대검찰청 사이버수사과	홈페이지 : http://www.spo.go.kr/spo/index.jsp
전화번호 : (국번없이) 1301
● 경찰청 사이버안전국	홈페이지 : http://cyberbureau.police.go.kr/index.do
전화번호 : (국번없이) 182

10. 고지의 의무
(1) 현 개인정보처리방침은 법령, 정부의 정책 또는 회사 내부정책 등 필요에 의하여 변경될 수 있으며, 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.
(2) 현 개인정보처리방침은 2017년 04월 03일부터 적용되며, 변경 전의 개인정보처리방침은 공지사항을 통해서 확인하실 수 있습니다.
- 공고일자 : 2017년 04월 03일
- 시행일자 : 2017년 04월 03일


				</textarea>
			</div>
		</div>
	</div>
<?
include("./Footer_Module.php");
?>
</div><!-- end : id : wrap -->
<script type="text/javascript" src="../js/common.js"></script>
</body>
</html>
