<?
include("./HeadTab_Module.php");
?>
	<div id="main_container">
		<div class="path"><div class="container_inner pd44"><span>홈 > </span><strong>이용약관</strong></div></div>
		<div class="container_inner">
			<div class="contents">
				<div class="tit">이용약관</div>
				<textarea class="usebox">
제 1장 총칙제 1조 [목적]
이 약관은 이놀루션(이하 "회사"라 합니다)과 이용 고객(이하 "회원"이라고 함)간에 "회사"가 제공하는 위치 기반 광고 플랫폼 서비스인 탈출러(이하 "서비스"라 합니다) 및 제반 서비스를 유선 또는 무선 인터넷 등의 수단으로 이용함에 있어 "회사"와 "회원" 간의 권리, 이용에 관한 제반 사항과 기타 필요한 사항을 규정하는 것을 목적으로 합니다.
제 2조 [용어의 정의]
이 약관에서 사용하는 용어의 정의는 다음 각호와 같습니다.
1.	① "회원"이라 함은 "회사"가 제공하는 서비스에 유선 또는 무선 인터넷 등의 수단으로 접속하여 약관에 따라 "회사"가 제공하는 "콘텐츠" 및 제반 서비스를 이용하고 "회사"와 이용계약을 체결하고 마케팅 센터 "회원"아이디(ID)를 부여 받은 "회원"으로서 "회사"의 정보를 지속적으로 제공받으며 이용할 수 있는 자를 말합니다.
2.	② "고객"이라 함은 탈출러 웹, 모바일웹, 앱을 사용하는 사용자로서 "회사"가 제공하는 서비스를 지속적으로 이용할 수 있는 자를 말합니다.
3.	③ "아이디(ID)"라 함은 "회원" 식별과 "회원"의 서비스 이용을 위하여 "회원"이 선정하고 "회사"가 승인하는 문자와 숫자의 조합한 식별 정보를 의미합니다.
4.	④ "비밀번호(Password)"라 함은 "회원"이 부여 받은 "아이디(ID)"와 일치되는 "회원"임을 확인하고 비밀보호를 위해 "회원"자신이 정한 문자 또는 숫자의 조합을 말합니다.
5.	⑤ "콘텐츠"라 함은 정보통신망이용촉진 및 정보보호 등에 관한 법률 제2조 제1항 제1호의 규정에 의한 정보통신망에서 사용되는 부호, 문자, 음성, 음향, 이미지 또는 영상 등으로 표현된 자료 또는 정보로서, 그 보존 및 이용에 있어서 효용을 높일 수 있도록 전자적 형태로 제작 또는 처리된 것을 말합니다.
6.	⑥ "마일리지"라 함은 "회사"가 제공하는 다양한 서비스를 이용하고 얻는 마일리지로서 현금처럼 지불이 가능한 사이버 머니를 말하며 현금 1원당 포인트 1점의 비율로 적립 및 사용이 가능합니다. (단, 서비스에 따라 최소 사용단위가 요구 되며, 일정 기간 후 소멸되는 시점은 “회사”가 임의로 변경할 수 있습니다.)
7.	⑦ "게시물"이라 함은 "서비스"에 "회원", “고객”이 올린 글, 그림, 사진, 각종 댓글 등 정보의 총칭을 말합니다.
8.	⑧ "쿠폰"이라 함은 "서비스" 내에서 사용 가능한 온-오프라인 형태의 쿠폰을 의미하여, 쿠폰 사용 및 발급 등은 각 쿠폰의 명시된 기준을 따릅니다.
9.	⑨ 본 조에서 정의된 용어 이외의 용어에 대해서는 관계 법령 및 서비스 별 이용기준에서 정의하는 바에 따릅니다.
제 3조 [약관의 게시 등]
1.	① "회사"는 이 약관을 "회원"이 그 전부를 인쇄할 수 있고 거래과정에서 해당 약관의 내용을 확인할 수 있도록 기술 조치를 취합니다.
2.	② "회사"는 "회원"이 "회사"와 이 약관의 내용에 관하여 질의 및 응답할 수 있도록 기술적 장치를 설치합니다.
제 4조 [약관의 효력 및 개정]
1.	① 본 약관의 내용은 "회원"가입 시 게재되거나 공지된 내용에 "회원"이 동의함으로써 그 효력이 발생합니다.
2.	② "회사"는 『온라인 디지털콘텐츠 산업 발전법』, 『약관의 규제 등에 관한 법률』, 『정보통신망 이용촉진 및 정보 보호 등에 관한 법률』, 『전자상거래 등에서의 소비자보호에 관한 법률』, 『소비자 보호법』, 『약관의 규제에 관한 법률』 등 관련법을 위배하지 않는 범위에서 필요 시 이 약관을 개정할 수 있으며, 약관을 변경할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 서비스 초기화면에 그 적용일자 10일("회원"에게 불리한 변경 또는 중대한 사항의 변경은 30일) 이전부터 적용일자 이후 상당한 기간 동안 공지하고, 기존 "회원"에게는 개정약관, 적용일자 및 변경사유(중요 내용에 대한 변경인 경우 이에 대한 설명을 포함) 이메일주소로 발송합니다.
3.	③ "회사"가 약관을 변경할 경우에는 변경 약관을 공지한 후 10일("회원"에게 불리한 변경 또는 중대한 사항의 변경은 30일) 동안 변경약관의 적용에 대한 "회원"의 동의 여부를 확인합니다.
4.	④ "회사"가 공지 기간 동안 [거부의사를 표시하지 않으면 의사표시가 표명된 것으로 본다]는 뜻을 공지 또는 통지하였음에도 불구하고 "회원"이 명시적으로 거부의사를 표시하지 아니하는 경우 "회원"이 개정약관에 동의한 것으로 봅니다.
5.	⑤ 본 이용약관에 동의하지 않는 "회원"에게 "회사"는 약관을 적용하지 아니하고, "회원"은 "서비스" 이용을 중단하고 이용 계약을 해지할 수 있습니다. 또한 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우 "회사"가 이용계약을 해지할 수 있습니다.
제 5조 [약관의 해석 및 약관 외 사항에 대한 규정]
본 약관에 명시되지 않은 사항에 대해서는 『디지털 콘텐츠 산업 발전법』, 『전기통신기본법』, 『전기통신사업법 및 전자거래기본법』, 『전자상거래 등에서의 소비자보호에 관한 법률』, 『약관의 규제에 관한 법률』, 『디지털콘텐츠 회원보호지침』 등 관계법령 및 "회사"가 정한 서비스의 세부이용약관 및 정책 등에 의합니다.

제 2장 서비스 이용 계약 제 6조 [이용신청, 승낙 및 거절, 계약의 성립]
1.	① "회원"이 되고자 희망하는 "회원"는 약관의 내용에 대하여 동의를 하고 "회원"가입신청을 한 후 "회사"가 이러한 신청에 대하여 승낙함으로써 이용계약이 체결됩니다.
2.	② 이용신청자는 본 약관 동의와 함께 "회사"가 필요로 하는 정보를 정확히 작성하여 제출하고 "회사"는 이를 심사한 후 승낙함으로써 이용계약이 성립됩니다.
3.	③ "회사"는 다음 각호의 어느 하나에 해당하는 사유가 있는 경우 "회원" 가입신청에 대하여 거절할 수 있습니다.
o	1. 이용신청에 필요한 사항을 정확하게 기재하지 않은 경우
o	2. 실명이 아니거나 타인의 명의를 이용한 경우
o	3. 회원 등록 사항을 누락하거나 오기하여 신청하는 경우
o	4. 사회의 안녕질서 또는 미풍양속을 저해하거나, 저해할 목적으로 신청한 경우
o	5. "회원" 자격을 상실한 자로서 "회사"가 정한 일정 가입보류 기간이 경과되지 아니한 자
o	6. 기술 및 설비의 미보유로 인하여 서비스 제공이 가능하지 않은 경우
4.	④ "회사"는 서비스 관련 설비의 여유가 없거나 기술상 또는 업무상 문제가 있는 경우에는 가입신청의 승낙을 유보하거나 거절할 수 있습니다.
5.	⑤ 제3항 또는 제4항에 따라 회원가입 신청에 대하여 유보하거나 거절한 경우 "회사"는 이를 신청자에게 즉시 알려야 합니다. 다만, "회사"가 고의 또는 과실 없이 신청자에게 통지할 수 없는 경우에는 그러하지 않습니다.
6.	⑥ "회사"는 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』, 『청소년보호법』 등의 규정에 의하여 연령 및 등급에 제한을 둘 수 있으며, 별도의 성인인증의 절차를 실시할 수도 있습니다.
제 7조 ["회원" 정보의 수정 및 관리]
1.	① "회원"은 "회원"정보확인화면을 통해서 언제든지 개인정보를 열람하고 수정할 수 있으며, 이때 서비스 관리를 위해 필요한 실명, 아이디, 사업자등록번호, 업체 주소 등은 수정이 불가합니다.
2.	② "회원"은 수시로 "회원"가입 신청 시 기재한 사항에 대하여 변경이 되었을 경우, 온라인에서 수정하거나 이메일, 영업담당자, 고객센터 등의 방법으로 "회사"에 그 사실을 알려야 합니다.
3.	③ "회사"는 제2항에 따라 "회원"으로 부터 변경사항을 통지 받은 경우 지체 없이 이에 따라 개인정보를 변경합니다.
4.	④ "회사"가 제3항에 따라 변경하지 않음으로 인하여 발생한 "회원"의 손해에 대하여 배상합니다. 다만, "회사"가 고의 또는 과실이 없음을 증명한 경우에는 그러하지 않습니다.
5.	⑤ "회사"는 "회원"이 제2항에 따라 수정하지 않거나 이의 변경사항을 "회사"에 알리자 않아 발생한 불이익에 대하여 책임을 지지 않습니다.
6.	⑥ "회원"은 자신의 "아이디"와 "비밀번호"에 관하여 관리할 책임이 있으며, 제3자에게 이를 이용하도록 하여서는 안됩니다.
7.	⑦ "회사"는 "회원"의 아이디가 개인정보유출 우려가 있거나, 반사회적 행위 및 미풍양속을 저해하거나 "회사" 및 "회사"의 운영자로 오인하게 할 수 있도록 사용되는 경우, 아이디의 이용을 제한 할 수 있습니다.
8.	⑧ "회원"은 자신의 아이디가 도용되거나 제3자가 사용하고 있는 사실을 안 때에는 지체 없이 이를 "회사"에 통지하여야 하며, 통지하지 아니하거나 통지한 경우에도 "회사"의 정책에 따르지 않은 경우 발생한 결과에 대하여는 책임을 지지 않습니다.
제 8조 ["회원"에 대한 통지]
1.	① "회사"는 별도의 방법을 정하지 않는 한 "회원"에 대한 통지는 "회원"이 지정한 이메일 또는 휴대폰 문자메세지의 방법에 의합니다.
2.	② "회사"는 "회원" 전체에 대하여 통지할 경우에는 10일 이상의 기간 동안 "서비스"의 홈페이지를 통해서 게시하거나 팝업 화면 등을 제시함으로써 제1항의 통지에 갈음할 수 있습니다. 다만, 제5조에 따른 약관의 변경 또는 "회원"본인과 관련된 중요한 사항에 대하여는 제1항에서 정한 통지를 합니다.
제 9조 ["회원"탈퇴 및 자격 상실 등]
1.	① "회원"은 "회사"에 언제든지 탈퇴를 요청할 수 있으며 "회사"는 즉시 "회원"탈퇴를 처리합니다. 다만 온라인 웹 상에서 구현되어 있지 않은 경우 고객센터, 영업담당자 통보로 대체될 수 있습니다.
2.	② "회원"이 다음 각호의 사유에 해당하는 경우, "회사"는 "회원"자격을 제한 및 정지시킬 수 있습니다. 이 경우 "회사"는 "회원"에게 해당 사유를 통지합니다.
o	1. 가입신청 또는 "콘텐츠" 이용 신청 또는 변경 시 허위내용을 등록한 경우.
o	2. "회사"는 회원가입 후 3년 동안 서비스 사용이력이 없는 회원에 대해 사용의사를 묻는 고지를 하고, "회사"가 정한 기한 내에 답변 없는 경우.
o	3. 다른 사람이 "회사"의 서비스를 이용하는 것을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우.
o	4. "회사"가 금지한 정보(컴퓨터 프로그램 등)의 사용, 송신 또는 게시
o	5. "회사" 또는 제3자의 저작권 등 지식 재산권에 대한 침해.
o	6. "회사" 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위.
o	7. "회사"를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
o	8. "회사"의 기술적 보호조치를 회피 혹은 무력화 하는 행위.
o	9. "회사"가 제공하는 서비스를 정상적인 용도 이외 또는 부당한 방법으로 서비스를 이용한 이력이 명백한 경우
o	10. "회사"의 영업상 방해를 목적으로 서비스를 비정상적으로 악용하는 행위가 명백한 경우
3.	③ "회사"가 "회원"자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 "회사"는 "회원"자격을 상실시킬 수 있습니다.
4.	④ "회사"가 "회원"자격을 상실시키는 경우에는 "회원"등록을 말소합니다. 이 경우 "회원"에게 이를 통지하고, "회원"등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명하고, 그 내용이 정당한 경우 "회사"는 즉시 "회원"의 자격을 복구합니다. 단, "회사"가 정한 소명기간 동안 소명치 않은 경우 회원 등록 말소 동의로 간주합니다.
5.	⑤ "회사"는 "회원"이 탈퇴하거나 회원자격을 상실하는 경우 "회원"의 개인정보를 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 등 관계법령에서 정한 범위와 절차에 따라 파기합니다.
제 10조 [개인정보의 보호]
"회사"는 관련법령이 정하는 바에 따라서 "회원" 등록정보를 포함한 "회원"의 개인정보를 보호하기 위하여 노력합니다. "회원"의 개인정보보호에 관해서는 관련법령 및 "회사"가 정하는 "개인정보처리방침"에 정한 바에 따릅니다. 다만, "회사"의 사이트 이외에 단순 링크사이트, 제휴된 몰의 사이트 등의 경우에는 개인정보처리방침이 적용되지 아니합니다. 

제3장 서비스 이용
제 11조 [서비스의 이용 개시]
1.	① "회사"는 "회원"의 이용 신청을 승낙한 때부터 서비스를 개시합니다.
2.	② "회사"의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공지하거나 "회원"에게 이를 통지합니다.
제 12조 [유료서비스의 이용]
1.	① "회원"이 본 약관에 동의한다는 의사표시로써 동의함을 선택함과 함께 "회사"에 대하여 유료서비스 이용 신청을 하고 "회사"가 이를 승낙함으로써 유료서비스에 대한 이용계약이 성립됩니다.
2.	② "회원"은 "회사"가 지정하는 결제수단으로 유료서비스를 이용할 수 있으며, 결제수단은 공지, 동의 없이 변경 될 수 있습니다.
3.	③ "회사"는 "유료서비스"를 이용하는 "회원"의 거래금액에 대하여 내부정책 및 외부 결제업체(은행사, 카드사 등), 기타 관련 법령의 변경에 따라 "회원" 당 월 누적 결제액, 결제한도 등의 거래한도를 정할 수 있으며, "회원"은 "회사"가 정한 거래한도를 초과하는 범위의 "유료서비스"를 이용하고자 할 경우 거래한도의 초과로 인하여 "유료서비스"의 추가 이용이 불가능할 수 있습니다.
4.	④ 무상으로 제공하는 프로모션, 이벤트성 마일리지 경우는 "회사"의 정책에 따라 일정 기간이 경과하면 자동으로 소멸될 수 있습니다.
제 13조 [결제수단 등]
1.	① "회원"이 결제를 위하여 이용할 수 있는 지불수단은 다음 각 호와 같습니다.
o	1. 선불카드, 직불카드, 신용카드 등의 각종 카드결제
o	2. 전화 또는 휴대전화 요금합산을 이용한 결제
o	3. 폰 뱅킹, 인터넷 뱅킹(가상계좌, 실시간 계좌이체), 메일 뱅킹 등의 각종 계좌이체
o	4. 전자화폐에 의한 결제
o	5. "회사"와 계약을 맺었거나 "회사"가 인정한 상품권 또는 마일리지에 의한 결제
o	6. 기타 전자적 지급방법에 의한 대금지급 등
2.	①"회사"의 사정에 따라 특정 결제수단이 추가 되거나 서비스 제공이 중단될 수 있습니다.
제 14조 [마일리지 사용 및 운영규정]
1.	① "마일리지"적립은 "회원"이 "특정 서비스" 특정서비스라 함은 스페셜이상의 광고상품을 이용 시 얻게 되는 보상 제도 입니다.
o	1. 고객 게임 예약시 6.5% 적립
- 6.5% 의 적립 비율은 “회사”의 요청에 의해 변경 될 수 있으며, 일정 기간 후 소멸 될 수 있습니다.
2.	② "마일리지"의 1 원은 현금 1원과 같은 비율이며, 아래 규정에 따라 "포인트" 사용이 가능합니다. 마일리지 금액 사용은 최소 100,000 P 이상이어야 하며, 10 P 단위로 사용 가능합니다.
3.	③ "마일리지"는 최초 적립된 시점으로 12개월 지난 시점에 자동으로 소멸되며, 회원이 보유한 마일리지의 유효기간이 도래하여 적립 소멸시키는 경우 소멸예정 마일리지 소멸 시기등 소멸과 관련된 내용 등은 마케팅센터, 마이페이지에서 확인이 가능합니다.
4.	④ 무상으로 제공하는 이벤트 성 마일리지의 경우는 회사의 정책에 따라 일정 기간이 경과하면 자동으로 소멸될 수 있습니다. 기간은 “회사” 사정에 의해 변경될 수 있습니다.
5.	⑤ "회원"은 포인트를 타인에게 양도하거나 타인으로부터 양도 받을 수 없습니다.
제 15조 [서비스의 이용시간]
1.	① 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, "회사"의 업무상이나 기술상의 이유로 서비스가 일시 중지될 수 있고, 또한 운영상의 목적으로 "회사"가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 "회사"는 사전에 공지함이 원칙이나 불가피한 경우 사후에 공지할 수 있습니다.
2.	② 유료 서비스의 경우 서비스를 신청한 시점 또는 서비스별 별도 시작 시점부터 이용이 가능합니다.
3.	③ "회사"는 서비스를 일정범위로 분할하여 각 범위 별로 이용 가능한 시간을 별도로 정할 수 있거나 서비스별 이용 가능시간을 "회사"의 정책으로 정할 수 있습니다.
4.	④ 예약 서비스 이용시간은 09:00~익일 새벽 03:00 입니다.
5.	⑤ 고객센터 운영 시간은 09:30~익일 새벽 02:00 입니다. (점심시간 12:00~13:00, 연중무휴)
제 16조 [서비스의 변경 및 중지]
1.	① "회사"는 서비스에 대하여 보다 나은 서비스를 제공하기 위한 목적 또는 운영상, 기술상 불가피한 사유가 발생된 때에는 제공중인 서비스를 본 약관의 사항의 범주 내에서 전부 또는 일부 변경할 수 있으며, 변경될 서비스의 내용 및 시행일자를 일정기간 초기화면에 공개하도록 합니다.
2.	② "회사"는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있으며, 그 내용을 사전에 "회원"에게 고지하거나, 사전 고지가 어려운 사항일 경우 사후에 고지할 수 있습니다.
o	1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우
o	2. 정기점검 등의 콘텐츠 서비스의 제공에 필요한 경우
o	3. 서비스 업그레이드 및 사이트 유지보수 등을 위해 필요한 경우
o	4. "회원"이 "회사"의 영업활동을 방해하는 경우
o	5. 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우
o	6. 영상, 음악 등 각종 컨텐츠 등의 원 저작권자 또는 관련 원천권리권자와의 계약 종료 등 서비스 제공을 위한 원천 데이터 확보가 어려운 경우
o	7. 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우
제 17조 [서비스의 이용 및 저장]
1.	① "회사"는 서비스의 이용에 관하여 본 약관 외에 게시물 등의 관리정책을 별도로 둘 수 있으며, 이를 통해 게시물 또는 기타 게재된 내용이 서비스에 의해 보유되는 최대 일수 및 용량, "서비스" 서버에 할당되는 최대 디스크 공간 및 정해진 기간 동안 서비스에 접속할 수 있는 최대한의 수 (최대 기간) 등을 관리할 수 있습니다.
2.	② "회사"의 정책에도 불구하고 "회사"의 귀책사유 없이 전 제1항의 정책에 따라 서비스에 보관되는 게시물 또는 기타 게재된 내용 등을 삭제하거나 저장하지 못한데 대해 "회사"는 아무런 책임을 지지 않습니다.
3.	③ "회사"는 본 이용약관에 따른 서비스의 제공지역을 대한민국으로 한정할 수 있으며, "회원" 또는 "회원"이 유무선 인터넷을 이용하여 접속 가능한 지역은 대한민국 영토 내로 제한 받을 수 있습니다.
제 18조 [정보 및 광고의 제공]
1.	① "회사"는 "회원"의 서비스 이용과 관련하여 필요한 정보를 "서비스" 홈페이지에 게재하거나 우편물, 이메일 및 SMS, MMS, 푸시알림 등을 통해 제공할 수 있습니다. 단, "회원"이 정보제공을 원치 않는다는 의사를 밝히는 경우 정보제공대상에서 해당 "회원"을 제외하며, 정보제공 대상에서 제외되어 정보를 제공받지 못해 불이익이 발생할 경우에는 "회사"는 이에 대한 책임을 지지 않습니다.
2.	② 이때 "회사"는 정보와 함께 특정 광고를 게재할 수 있으며, 광고 수신을 원하지 않을 경우 수신거부를 할 수 있습니다. 그러나 "회원"이 광고를 통한 제3의 서비스를 이용하는 것과 관련하여 발생하는 모든 문제에 대해서 "회사"는 어떠한 책임도 지지 않습니다.
제 19조 [전자상거래 기록 보존]
"회사"는 전자상거래 등에서의 소비자 보호에 관한 법률에 규정에 의해 "회사"와 "회원"간의 전자상거래 기록을 일정 기간 동안 보존 할 수 있습니다.
제 20조 [예약 취소 및 환불 규정]
1.	① 결제와 동시에 제휴 업체 예약이 이루어지며, 예약 완료 후에는 시스템 에러 또는 업체 사정 상 불가피한 문제를 제외한 “회원”자신의 사정으로 방탈출카페 서비스를 거부할 수 없습니다. 예약 취소를 원할 경우 탈출러 고객의 피해를 최소화할 의무가 있으며, 임의의 변경은 할 수 없으며 예약 취소에 따른 업무상 패널티에 해당하는 환불을 청구 할 수 없습니다.
2.	② 시스템 에러로 예약이 정상 진행이 되지 않을 경우, “탈출러”는 복구에 최선을 다합니다.
3.	③ 이미 일어난 결제 건의 정확한 정보를 “회원”에게 전달합니다.
4.	④ "고객"이 100% 취소 및 환불이 가능한 조건은 아래와 같습니다.
o	1. 탈출러에 로그인하여 "회원"으로 예약한 경우
o 2.	⑤ 예약취소 시 회원혜택 (쿠폰, 포인트, 이벤트 혜택) 대상자에서 제외 됩니다.
o 3.	⑦ 업체의 사정으로 인해 예약한 게임을 이용하지 못한 경우 지체 없이 환불, 취소 등이 가능합니다. 이때 취소 및 환불 가능한 시간은 익 일 02:00까지 이며, 이 후 취소건은 환불이 불가합니다.
o 4.	⑧ 만 19세 미만인 미성년자가 부적절한 목적으로 예약을 진행했을 경우, 예약을 진행한 미성년자에 대한 환불이 불가하며 이로 인해 “회원”이 입은 피 해에 대해 “탈출러”는 어떠한 보상이나 책임을 부담하지 않습니다.

제 4장 계약 당사자의 의무
제 20조 [회사의 의무]
1.	① "회사"는 "회원"의 개인정보를 보호하고 보안시스템을 구비하여 "회원"이 안전하게 서비스를 이용할 수 있도록 제반 환경을 제공합니다.
2.	② "회사"는 제 ①항의 범위 내에서 업무와 관련하여 "회원"의 사전 동의 없이 "회원"전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 이를 위하여 "회원"의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 "회원"은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있습니다.
3.	③ "회사"는 서비스와 관련한 "회원"의 불만사항이 접수되는 경우 이를 신속하게 처리하여야 하며, 신속한 처리가 곤란한 경우 그 사유와 처리 일정을 서비스 화면에 게재하거나 이메일 등을 통하여 동 "회원"에게 통지합니다.
4.	④ "회사"는 『정보통신망이용척진 및 정보보호에 관한 법률』, 『통신비밀보호법』, 『전기통신사업법』 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.
제 21조 [회원의 의무]
1.	① "회원"은 다음 각 호의 행위를 하여서는 아니 됩니다.
o	1. 이용 신청 및 서비스를 제공받기 위해 등록 양식에서 요구되는 정보를 허위 또는 타인의 명의로 작성하거나, 다른 "회원"의 ID 및 비밀번호를 도용, 부정하게 사용하는 행위
o	2. "회사"의 서비스 정보를 이용하여 얻은 정보를 "회사"의 사전 승낙 없이 복제 또는 유통 시키거나 상업적으로 이용하는 행위
o	3. 타인의 명예를 손상시키거나 불이익을 주는 행위
o	4. 음란물을 게재, 공개 하거나 음란사이트를 연결(링크)하는 행위
o	5. "회사" 및 제3자의 지적재산권 등 기타 권리를 침해하는 행위
o	6. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위
o	7. 서비스와 관련된 설비의 오 동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 행위
o	8. 서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보 및 수신자의 의사에 반하여 광고성 정보를 전송하는 행위
o	9. 서비스 운영을 위한 "회사"의 오프라인 광고물 및 혜택존 마크를 훼손(탈착, 모텔내부 다른 곳에 부착하는 행위 포함)시키거나 절도하는 행위
o	10. "회사"에서 공식적으로 인정한 경우를 제외한 서비스를 이용하여 상품을 판매하는 영업 활동 및 해킹, 영리를 목적으로 하는 광고행위, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포 행위
o	11. 법률에 의하거나 계약상 또는 위임에 의하여 전송할 수 있는 권리가 없는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하거나 공개하는 행위
o	12. 타인을 "스톡(stalk)"하거나 달리 괴롭히는 행위 또는 다른 "회원"에 대한 개인정보를 수집 또는 저장하는 행위
o	13. 기타 불법적이거나 부당한 행위
2.	① "회원"은 관계 법령, 본 약관의 규정, 이용안내 및 서비스상에 공지한 주의사항, "회사"가 통지하는 사항 등을 준수하여야 하며, 기타 "회사"의 업무에 방해되는 행위를 하여서는 아니 됩니다.
3.	② "회원"의 본 조 위반이 있을 경우 "회사"는 "회원"의 계정을 중지하거나 해지할 수 있으며, 현재 또는 장래의 모든 또는 일부의 서비스 이용을 거절 할 수 있습니다. 또한 본 조의 위반으로 인해 발생된 "회원"의 관계기관에 의한 구속 등 법적 조치 등에 관해서는 "회사"가 책임을 지지 않으며, "회원"은 이와 같은 행위와 관련하여 "회사"에 손해를 끼쳤을 경우 "회사"에 대하여 손해배상 의무를 집니다.
제 22조 [게시물의 관리]
1.	① "회사"는 아래 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부, 포인트 회수를 할 수 있으며, 이에 대해 회사는 어떠한 책임도 지지 않습니다. 또한, 그 게시물의 양과 성격에 따라 서비스 사용 중지 또는 회원 자격의 제한을 둘 수 있습니다.
o	1. "콘텐츠" 등록 시 허위내용을 등록한 경우.
o	2. 서비스를 이용하는 것을 방해하거나 그 정보를 도용하는 등 질서를 위협하는 경우.
o	3. "서비스" 또는 제3자의 저작권 등 지식 재산권에 대한 침해.
o	4. "서비스" 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위.
o	5. 비방, 비난, 인신공격 등 공서양속에 반하는 행위를 하는 경우
o	6. "서비스"가 제공하는 서비스를 정상적인 용도 이외 또는 부당한 방법으로 서비스를 이용한 이력이 명백한 경우
o	7. "서비스"의 영업상 방해를 목적으로 서비스를 비정상적으로 악용하는 행위가 명백한 경우
o	8. "콘텐츠" 등록 시 법률 등에 규정하는 음란물이 포함되는 경우
2.	② "회사"는 게시판에 『정보통신망이용촉진 및 정보보호에 관한 법률』을 위반한 청소년 유해 매체물이 게시되어 있는 경우에는 이를 지체 없이 삭제 또는 이동 합니다. 다만, 19세 이상의 "회원"만 이용할 수 있는 게시판은 예외로 합니다.
3.	③ "회사"가 운영하는 게시판 등에 게시된 정보로 인하여 법률상 이익이 침해된 자는 "회사"에게 당해 정보의 삭제 또는 반박내용의 게재를 요청할 수 있습니다. 이 경우 "회사"는 지체 없이 필요한 조치를 취하고 이를 즉시 신청인에게 통지합니다.
4.	④ "회사"는 게시물에 관련된 세부 이용지침을 별도로 정하여 시행할 수 있으며, "회원"은 그 지침에 따라 각 종 게시물("회원"간 전달 포함)을 등록하거나 삭제하여야 합니다.
5.	⑤ "회원"이 게시하였던 게시물은 자동 삭제 되지 않으므로 삭제를 원할 경우 탈퇴 이전에 삭제하여야 하며, "회사"는 "회원"이 이용계약을 해지하거나 적법한 사유로 이용계약이 해지 된 경우 "회원"의 게시물을 삭제 또는 별도 관리 할 수 있습니다.
6.	⑥ "회원"의 게시물이 『정보통신망법 및 저작권법 등 관련 법령』에 위반 되는 내용을 포함할 경우, 해당 권리자는 관련 법령이 정한 절차에 의거하여 해당 게시물의 게시 중단 및 삭제 등을 "회사"에 요청 할 수 있으며, "회사"는 관련 법령에 따른 조치를 취하여야 합니다.
7.	⑦ "회원"의 게시물은 다른 고객에게 해당 업체의 품질 및 서비스(수준)에 대한 의견을 제공하기 위한 목적에 한해 "회사" 사이트에 임의에 따라 (전체 또는 부분적으로) 이용 및 배치됩니다. 또한 마케팅, 홍보 또는 서비스 제공을 위해 "회사" 사이트, 소셜 미디어 플랫폼, 뉴스레터 및 "회사"가 소유,주최,사용, 관리하는 기타 유통 채널에 이용될 수 있습니다.

제 5장 계약해지 및 기타
제 23조 [서비스 이용에 관한 해제 및 해지]
1.	① “회원”은 언제든지 고객센터를 통하여 이용계약 해지 신청을 할 수 있으며, “회사”는 관련법 등이 정하는 바에 따라 이를 처리하여야 합니다.
2.	② “회원”이 계약을 해지할 경우, 관련법 및 개인정보처리방침에 따라 “회사”가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 “회원”의 모든 데이터는 소멸됩니다.
3.	③ “회원”이 계약을 해지하는 경우, “회원”이 작성한 “게시물”은 삭제되지 않습니다. 단, “회사”는 언제든지 계약을 해지한 “회원”의 “게시물”을 삭제할 수 있습니다.
제 24조 ["회사"의 계약해제,해지 및 이용제한]
1.	① "회사"는 "회원"이 제11조 제2항에서 정한 행위를 하였을 경우 사전통지 없이 계약을 해제,해지하거나 또는 기간을 정하여 서비스 이용을 제한할 수 있습니다.
2.	② 제1항의 해제,해지는 "회사"가 자신이 정한 통지방법에 따라 "회원"에게 그 의사를 표시한 때에 효력이 발생합니다.
3.	③ "회사"의 해제,해지 및 이용제한에 대하여 "회원"은 "회사"가 정한 절차에 따라 이의 신청을 할 수 있습니다. 이 때 이의가 정당하다고 "회사"가 인정하는 경우, "회사"는 즉시 서비스의 이용을 재개합니다.
제 25조 [양도 금지]
"회원"은 서비스의 이용권한, 기타 이용 계약상 지위 및 “마일리지”를 타인에게 양도, 증여할 수 없으며 게시물 등 모든 형태의 공개자료에 대한 저작권을 포함한 모든 권리 및 책임은 이를 공개한 "회원"에게 있습니다.

제 6장 손해배상 등제26조 [손해배상]
1.	① 본 서비스는 "회원" 및 "광고주"의 편의를 위하여 제공하는 서비스로, 본 서비스와 관련된 부과금액 등 이용요금이 무료인 동안에는 본 서비스 이용과 관련하여 발생한 어떠한 손해에 대하여도 "회사"가 책임을 지지 않습니다.
2.	② "회원"이 본 약관을 위반함으로 인하여 "회사"에 손해가 발생하게 되는 경우, 이 약관을 위반한 "회원"은 "회사"에 발생하는 모든 손해를 배상하여야 합니다.
3.	③ "회원"이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 "회사"가 당해 "회원" 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 "회원"은 자신의 책임과 비용으로 "회사"를 면책 시켜야 하며, "회사"가 면책되지 못한 경우 당해 "회원"은 그로 인하여 "회사"에 발생한 모든 손해를 배상하여야 합니다.
4.	④ 회사의 포인트 및 유료서비스 제공과 관련하여 회사의 귀책사유로 인하여 회원이 서비스 이용에 손해를 입은 경우, 회원은 포인트 재충전 등 합당하고 적절한 보상을 받을 수 있습니다.
제 27조 [면책사항]
1.	① "회사"는 다음 각 호의 1에 해당하는 사유로 인하여 "회원" 또는 제3자에게 발생한 손해에 대하여는 그 책임을 지지 아니합니다.
o	1. 천재지변 또는 이에 준하는 불가항력으로 인해 서비스를 제공할 수 없는 경우
o	2. "회원"이 자신의 ID 또는 비밀번호 등의 관리를 소홀히 하는 등 타인의 부정사용을 방치한 경우
o	3. "회원"이 제3자의 ID, 비밀번호, 휴대폰, 계좌, 신용카드 번호 등 개인정보를 도용하여 제3자에게 손해를 발생시킨 경우
o	4. "회사"의 관리 영역이 아닌 공중통신선로의 장애로 서비스 이용이 불가능한 경우
o	5. 기타 "회사"의 귀책 사유가 없는 통신서비스 등의 장애로 인한 경우
2.	② "회사"는 "회원"이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그 밖에 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다.
3.	③ "회사"는 "회원"이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.
4.	④ "회사"는 서비스 이용과 관련하여 "회원"에게 발생한 손해 가운데 "회원"의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.
5.	⑤ "회사"는 "회원" 상호간 또는 "회원"과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.
제 28조 [관할법원]
1.	① 서비스 이용과 관련하여 "회사"와 "회원" 사이에 분쟁이 발생한 경우, 쌍방간에 분쟁의 해결을 위해 성실히 협의한 후가 아니면 제소할 수 없습니다.
2.	② 본 조 제1항의 협의에서도 분쟁이 해결되지 않을 경우 "회사"의 주소지를 관할하는 지방 법원을 합의관할로 지정하여 대한민국 법령에 준거하여 소송을 진행합니다.
부칙 (시행일)본 약관은 2017년 5월 15일부터 적용합니다.


				</textarea>
			</div>
		</div>
	</div>
<?
include("./Footer_Module.php");
?>
</div><!-- end : id : wrap -->
<script type="text/javascript" src="../js/common.js"></script>
</body>
</html>
